<!DOCTYPE html>
<html>

<head>
  <meta charset="utf-8">
  <title>UCompensar</title>
  <link href="estilos.css" rel="stylesheet">

</head>

<body>

  <h1>HOJAS DE VIDA DE EMPLEADOS - EMPRESA RUPPER SERVICIOS SAS</h1>
<h2>EMPLEADOS DESTACADOS POR SU TRAUECTORIA</h2>
<h3>H&eacute;rn&aacute;n Dar&iacute;o Montealegre Motta</h3>
<h4>Datos Principales </h4>
<table width="500" border="0" cellspacing="1" cellpadding="0">
  <tr>
    <td><p><strong>Nombre Completo </strong></p></td>
    <td><p>Hern&aacute;n Dar&iacute;o Montealegre Motta </p></td>
    <td><div align="center"><img src="img/80178701.JPG"></div></td>
  </tr>
  <tr>
    <td><p><strong>Direcci&oacute;n, Ciudad y Departamento</strong></p></td>
    <td><p>Calle 1 # 5-27 Cajic&aacute;, Cundinamarca </p></td>
  </tr>
  <tr>
    <td><p><strong>N&uacute;mero de Celular </strong></p></td>
    <td><p>3102434227</p></td>
  </tr>
  <tr>
    <td><p><strong>Correo Electr&oacute;nico </strong></p></td>
    <td><p>hernan.montealegre@gmail.com</p></td>
  </tr>
  <tr>
    <td><p>espacio en blanco </p></td>
    <td><p>espacio en blanco </p></td>
    <td>&nbsp;</td>
  </tr>
</table>
<div>
<h4>Perfil Profesional </h4>
<p>Ingeniero de Software &ldquo;En Formaci&oacute;n&rdquo;. Experiencia como asesor comercial en venta de servicios, identificando las necesidades del cliente, manejo de asesor&iacute;a en soluciones integrales, seguimiento a requerimientos de clientes de acuerdo con el ANS, cierres de ventas, obtenci&oacute;n de clientes prospecto.</p>
<p>Soy una persona proactiva, con gran capacidad de soluci&oacute;n de problemas, iniciativa &ndash; autonom&iacute;a, orientaci&oacute;n a resultados, mejoramiento continuo y excelente actitud de servicio. Poseo amplios conocimientos en Internet, nivel alto de Word, Excel, redacci&oacute;n, CRM y programa financiero ERP PeopleSoft.<br />
</p>
<h4>Experiencia Laboral </h4>
<table width="500" border="0" cellspacing="1" cellpadding="0">
  <tr>
    <td><p><strong>Cargo</strong></p></td>
    <td><p>Ejecutivo de Cuenta </p></td>
  </tr>
  <tr>
    <td><p><strong>Empresa</strong></p></td>
    <td><p>CCI Marketplace </p></td>
  </tr>
  <tr>
    <td><p><strong>Fecha</strong></p></td>
    <td><p>Junio 18 de 2022 - Noviembre 15 de 2022 </p></td>
  </tr>
  <tr>
    <td><p><strong>Funciones</strong></p></td>
    <td><p>Planear, preparar y dictar capacitaciones de los productos en la nube de la empresa. Captaci&oacute;n de clientes por medio de Webinar de facturaci&oacute;n electr&oacute;nica y cadena de abastecimiento en el gremio de la Construcci&oacute;n. Preparar propuestas comerciales de acuerdo con los requisitos de cada cliente. Publicaci&oacute;n de contenido en las redes sociales institucionales. Seguimiento a requerimientos de clientes de acuerdo con el ANS.</p></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="500" border="0" cellspacing="1" cellpadding="0">
  <tr>
    <td><p><strong>Cargo</strong></p></td>
    <td><p>Ejecutivo Comercial </p></td>
  </tr>
  <tr>
    <td><p><strong>Empresa</strong></p></td>
    <td><p>Comercio Electr&oacute;nico en Internet  </p></td>
  </tr>
  <tr>
    <td><strong>Fecha</strong></td>
    <td><p>Septiembre  de 2019 - Marzo de 2022 </p></td>
  </tr>
  <tr>
    <td><strong>Funciones</strong></td>
    <td><p>Estudiar y conocer el requerimiento de cada cliente para la implementaci&oacute;n del sistema de Factura Electr&oacute;nica y/o N&oacute;mina Electr&oacute;nica, y ayudarle a encontrar la mejor soluci&oacute;n<br />
    Dictar charlas y seminarios virtuales y presenciales acerca de la normatividad y actualidad de la factura y n&oacute;mina electr&oacute;nica.</p></td>
  </tr>
</table>
  <p>&nbsp;</p>
<table width="500" border="0" cellspacing="1" cellpadding="0">
  <tr>
    <td><p><strong>Cargo</strong></p></td>
    <td><p>Consultor Independiente </p></td>
  </tr>
  <tr>
    <td><p><strong>Empresa</strong></p></td>
    <td><p>Independiente</p></td>
  </tr>
  <tr>
    <td><strong>Fecha</strong></td>
    <td><p>Enero de 2017 - Marzo de 2019 </p></td>
  </tr>
  <tr>
    <td><strong>Funciones</strong></td>
    <td><p>Analizar la informaci&oacute;n contenida en las bases de datos de los clientes con el fin de valorar los datos sensible y clasificarlos, radicar la inscripci&oacute;n de las bases de datos en la plataforma de la Superintendencia de Industria y Comercio, elaborar pol&iacute;ticas de tratamiento de datos, seguridad de informaci&oacute;n y navegaci&oacute;n web, realizar cl&aacute;usulas de confidencialidad para empleados, asesor&iacute;a Integral para adaptaci&oacute;n de la ley de protecci&oacute;n de datos personales en sistemas de calidad. B&uacute;squeda de clientes potenciales y prospecto, seguimientos y cierres de ventas, realizaci&oacute;n de auditor&iacute;as externas a la empresa cliente, dictar charlas de sensibilizaci&oacute;n y capacitaciones sobre los servicios ofrecidos.</p></td>
  </tr>
</table>
<p>&nbsp;</p>
<h4>Estudios Realizados</h4>
<p><strong>Secundaria:</strong></p>
<p>Bachiller</p>
<p>Colegio Agustiniano Suba</p>
<p>1997</p>
<p><strong>Universitarios:</strong></p>
<p>Ingenier&iacute;a de Software - 4 Semestre (en curso) </p>
<p>Fundaci&oacute;n Universitaria Compensar</p>
<p>&nbsp;</p>
<p>Ingenier&iacute;a Electr&oacute;nica - 6 semestres (sin terminar)</p>
<p>Universidad Manuela Beltr&aacute;n</p>
<p>&nbsp;</p>
<h4><strong>Otros Estudios:</strong></h4>
<p>Curso Marketing Digital y Nuevas Tendencias</p>
<p>Caja de Compensaci&oacute;n Familiar CAFAM</p>
<p> Abril de 2019</p>
<p>Diplomado en Sistemas de Gesti&oacute;n Integrados Polit&eacute;cnico Superior De Colombia</p>
<p> Enero de 2019</p>
<p>Auditor Interno de Calidad ISO 9001:2008</p>
<p>Bureau Veritas</p>
<p> Agosto de 2012</p>
<p>Servicio al Cliente como Factor Diferencial</p>
<p>Universidad de La Sabana</p>
<p>Noviembre de 2011</p>
<p>&nbsp;</p>
  </body>

</html>
